{
  "catalog": [
    {
      "id": 1,
      "name": "Студия, 22,7 м²",
      "description": "Продается студия, в строящемся доме (Литер 4), срок сдачи: I-кв. 2023, общей площадью 22.70 кв.м., на 19 этаже. 6 домов класса комфорт плюс -2 минуты до ТРЦ Красная площадь; -20 мин до центра города; -15 мин до Ботанического сада; -15 мин до Кубанского государственного аграрного университета.  Концепция комплекса предусматривает закрытый жилой комплекс с особой комфортной средой.  ЖИЛОЙ КОМПЛЕКС создан в память о Великой Победе. В его основе профессиональный подход к строительству и благоустройству. Развитая инфраструктура: -рядом ТЦ и гипермаркеты; -2 школы, 2 детских сада; -транспортная развязка; -благоустроенная территория с детскими и спортивными площадками; -оптимальные площади и продуманные планировки. Витражное остекление верхних этажей, благоустроенная территория с амфитеатром и аллеей славы.  Приобрести квартиру можно одним из способов: -ипотека от 5,85% -рассрочка до конца строительства -оплата наличными -дистанционная покупка",
      "categoryId": 1,
      "realtorId": 1,
      "images": [
        {
          "src": "catalog-1-1.jpg"
        },
        {
          "src": "catalog-1-2.jpg"
        },
        {
          "src": "catalog-1-3.jpg"
        }
      ],
      "price": "2 792 100",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Новостройка"
        },
        {
          "title": "Площадь комнат",
          "value": "15.2 м²"
        },
        {
          "title": "Высота потолков",
          "value": "2.7 м"
        },
        {
          "title": "Санузел",
          "value": "1 совмещенный"
        },
        {
          "title": "Балкон/лоджия",
          "value": "1 лоджия"
        }
      ],
      "totalSpace": "22,7",
      "liveSpace": "15,2",
      "floor": "19 из 24",
      "deadline": "1 кв. 2023",
      "date": "2020-11-24",
      "adres": "Краснодарский край, Краснодар, Прикубанский, ул. Героя Пешкова, 14лит4",
      "recommended": false
    },
    {
      "id": 2,
      "name": "4-комн. квартира, 224,3 м²",
      "description": "Продаётся 4-комнатная квартира в строящемся доме (Секция 1.4), срок сдачи: III-кв. 2023, общей площадью 224.3 кв.м., на 24 этаже. Жилой комплекс Cказка Град  город со своей инфраструктурой в одном из самых популярных и перспективных районов города Краснодар  Карасунский округ. Площадь застройки 12 га, 4 дома класса бизнес с собственной инфраструктурой и удобно организованным жизненным пространством позволяют жить и работать на территории Сказка Град не покидая его пределы. Каждый двор имеет ландшафтное озеленение, а созданный водоем на территории позволяет создать собственную парковую зону. ИНФРАСТРУКТУРА: Общеобразовательная школа на 1500 мест и детское дошкольное учреждение Детский развивающий досуговый центр с группами продленного дня и кратковременного пребывания Детская школа искусств Спортивный комплекс с фитнес-залом и теннисными кортами на эксплуатируемой кровле 100% владельцев автомобилей смогут в любое время найти место для парковки Летний кинотеатр в форме Колизея Прогулочный бульвар Зона барбекю возле водоема Продуктовые и промтоварные магазины, аптека, почтовое отделение, салон красоты Беговая и велосипедная дорожки вдоль благоустроенного водоема ",
      "categoryId": 1,
      "realtorId": 1,
      "images": [
        {
          "src": "catalog-2-1.jpg"
        },
        {
          "src": "catalog-2-2.jpg"
        },
        {
          "src": "catalog-2-3.jpg"
        }
      ],
      "price": "17 719 700",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Новостройка"
        },
        {
          "title": "Высота потолков",
          "value": "2,74 м"
        },
        {
          "title": "Отделка",
          "value": "Чистовая"
        }
      ],
      "totalSpace": "224,3",
      "floor": "24 из 25",
      "deadline": "3 кв. 2023",
      "date": "2020-11-27",
      "adres": "Краснодарский край, Краснодар, Карасунский, мкр. Пашковский, ул. Имени В.Н. Мачуги",
      "recommended": true
    },
    {
      "id": 3,
      "name": "3-комн. квартира, 58,7 м²",
      "description": "Продается 3-комнатная квартира, в строящемся доме (Литер 6), срок сдачи: II-кв. 2024, общей площадью 58.70 кв.м., на 15 этаже. 6 домов класса комфорт плюс -2 минуты до ТРЦ Красная площадь; -20 мин до центра города; -15 мин до Ботанического сада; -15 мин до Кубанского государственного аграрного университета.  Концепция комплекса предусматривает закрытый жилой комплекс с особой комфортной средой.  ЖИЛОЙ КОМПЛЕКС создан в память о Великой Победе. В его основе профессиональный подход к строительству и благоустройству. Развитая инфраструктура: -рядом ТЦ и гипермаркеты; -2 школы, 2 детских сада; -транспортная развязка; -благоустроенная территория с детскими и спортивными площадками; -оптимальные площади и продуманные планировки. Витражное остекление верхних этажей, благоустроенная территория с амфитеатром и аллеей славы.  Приобрести квартиру можно одним из способов: -ипотека от 5,85% -рассрочка до конца строительства -оплата наличными -дистанционная покупка",
      "categoryId": 1,
      "realtorId": 1,
      "images": [
        {
          "src": "catalog-3-1.jpg"
        },
        {
          "src": "catalog-3-2.jpg"
        },
        {
          "src": "catalog-3-3.jpg"
        }
      ],
      "price": "5 752 600",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Новостройка"
        },
        {
          "title": "Высота потолков",
          "value": "2,7 м"
        },
        {
          "title": "Санузел",
          "value": "1 раздельный"
        },
        {
          "title": "Балкон/лоджия",
          "value": "1 лоджия"
        }
      ],
      "totalSpace": "58,7",
      "liveSpace": "31,5",
      "floor": "15 из 24",
      "deadline": "2 кв. 2024",
      "date": "2020-12-12",
      "adres": "Краснодарский край, Краснодар, Прикубанский, Парк Победы жилой комплекс",
      "recommended": true
    },
    {
      "id": 4,
      "name": "4-комн. квартира, 131,48 м²",
      "description": "Продаётся 4-комнатная квартира в строящемся доме (Дом 178-180/1), срок сдачи: II-кв. 2021, общей площадью 131.48 кв.м., на 2 этаже. Главными преимуществами Элеганта являются выгодное расположение в районе с развитой социальной инфраструктурой и высокое качество строительства ЮгСтройИмпериал. Место для строительства создатели комплекса выбирали с учетом того, чтобы жителям было комфортно добираться до учебы и работы в будние дни, и можно было приятно провести время недалеко от дома в выходные. Комплекс расположен в районе ХБК  это уютный район, центральными улицами которого являются Селезнева и Стасова. Хорошо развита социальная инфраструктура: есть школы, детские сады, рынок, развлекательные центры и дворец искусств. Все виды общественного транспорта  в ближайшей доступности: автобусы, троллейбусы, маршрутные такси и трамваи. Близость Кубанского государственного университета делает ЖК Элегант идеальным выбором для семей абитуриентов, а удобные транспортные развязки соединяют район с центром города. Современные места для спорта и отдыха, прогулок всей семьей и встреч с друзьями  каждый квадратный метр жилого комплекса спроектирован с заботой о комфорте.  Преимущества расположения и инфраструктуры комплекса - 5 минут до ТРК СБС и ТЦ Галактика - в 15 минутах Кубанский государственный университет - в 15 минутах парк Солнечный остров - Внутри комплекса собственная аллея с фонтаном и тематические площадки для всез возрастов Особенности ЖК Элегант  Закрытая охраняемая территория с современными видеосистемами обеспечит безопасность вашей семьи. Интегрированная система безопасности, видеонаблюдения и видеодомофонии: видеонаблюдение входных групп, вестибюлей, внутридомовой территории и парковки. Система позволяет осуществлять видеоконтроль из любой точки мира со смартфона.  В шаговой доступности объекты социальной и спортивной инфраструктуры города: центры детского творчества, ледовый каток, церковь, концертный зал.  Звоните, чтобы узнать подробную информацию у наших менеджеров!",
      "categoryId": 1,
      "realtorId": 2,
      "images": [
        {
          "src": "catalog-4-1.jpg"
        },
        {
          "src": "catalog-4-2.jpg"
        },
        {
          "src": "catalog-4-3.jpg"
        }
      ],
      "price": "14 462 800",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Новостройка"
        },
        {
          "title": "Высота потолков",
          "value": "2,7 м"
        },
        {
          "title": "Отделка",
          "value": "Чистовая"
        }
      ],
      "totalSpace": "131,48",
      "floor": "2 из 25",
      "deadline": "2 кв. 2021",
      "date": "2020-12-14",
      "adres": "Краснодарский край, Краснодар, Карасунский, мкр. ХБК, Хлопчато-бумажный Комбинат микрорайон, Элегант жилой комплекс",
      "recommended": false
    },
    {
      "id": 5,
      "name": "2-комн. квартира, 55,6 м²",
      "description": "Продаётся 2-комнатная квартира в строящемся доме (Дом 1/3), срок сдачи: IV-кв. 2021, общей площадью 55.6 кв.м., на 8 этаже. На данную квартиру распространяется ипотека с господдержкой 5,55%. Подробности уточняйте у менеджеров отдела продаж по телефону. ЖК Зеленодар - новый формат жилого комплекса, когда дворы, тротуары, дороги переплетены с парковыми зонами. На территории ЖК Зеленодара предусмотрены магазины, аптеки, банки, много коммерческих помещений, в которых разместится вся необходимая инфраструктура. По всей территории Зеленодара распологаются велодорожки и терренкуры для пробежек, большие детские площадки. Возле ЖК остановка общественного транспорта  29,32,38. Рядом с ЖК 5 детских садов, 5 школ, 13 поликлиника взрослая и детская. В 10 минутах крупнейший в Краснодаре ТЦ Красная площадь, спортивная арена Баскет Холл, ледовый дворец Ice Palace, и Летняя резиденция Santorini. Гибкие условия оплаты: рассрочка, стандартная ипотека, военная ипотека, ипотечные каникулы, сниженный первоначальный взнос, материнский капитал! Выезд к морю без пробок.",
      "categoryId": 1,
      "realtorId": 2,
      "images": [
        {
          "src": "catalog-5-1.jpg"
        },
        {
          "src": "catalog-5-2.jpg"
        },
        {
          "src": "catalog-5-3.jpg"
        }
      ],
      "price": "3 725 200",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Новостройка"
        },
        {
          "title": "Санузел",
          "value": "2 раздельных"
        },
        {
          "title": "Балкон/лоджия",
          "value": "2 лоджии"
        }
      ],
      "totalSpace": "55,6",
      "liveSpace": "30,1",
      "floor": "8 из 14",
      "deadline": "4 кв. 2021",
      "date": "2020-12-16",
      "adres": "Краснодарский край, Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
      "recommended": false
    },
    {
      "id": 6,
      "name": "3-комн. квартира, 74,1 м²",
      "description": "Продается 3-комнатная квартира, в строящемся доме (Литер 5 (1 очередь)), срок сдачи: IV-кв. 2021, общей площадью 74.10 кв.м., на 1 этаже. Самолет - уникальный микрорайон в Краснодаре, расположенный на Западном обходе.  Новый подход DOGMA к строительству жилья, сделает жизнь вашей семьи по-настоящему комфортной.  - вместительный паркинг: 2232 мест для жителей и их гостей;  - входные группы без ступеней удобны пожилым людям, родителям с колясками, велосипедистам;  - уникальный бульвар, площадью 7 ГА;  - 4 Школы и 10 детских садов на территории ЖК;  - кладовые помещения;  - ровные входы в подъезд, поэтому тяжелые вещи не придется поднимать по ступенькам. Предусмотрены пандусы для малоподвижной группы людей.  Приобрести квартиру можно одним из способов: - ипотека от 5,85% - рассрочка до конца строительства - оплата наличными - дистанционная покупка",
      "categoryId": 1,
      "realtorId": 2,
      "images": [
        {
          "src": "catalog-6-1.jpg"
        },
        {
          "src": "catalog-6-2.jpg"
        },
        {
          "src": "catalog-6-3.jpg"
        }
      ],
      "price": "6 780 150",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Новостройка"
        },
        {
          "title": "Высота потолков",
          "value": "2,7 м"
        }
      ],
      "totalSpace": "74,1",
      "floor": "1 из 16",
      "deadline": "4 кв. 2021",
      "date": "2020-12-20",
      "adres": "Краснодарский край, Краснодар, Прикубанский, ул. Западный обход, 39/2лит5",
      "recommended": false
    },
    {
      "id": 7,
      "name": "3-комн. квартира, 108 м²",
      "description": "3 х комнатная квартира в ЖК Немецкая Деревня, на 1 этаже, свой вход с улицы, можно огородить и сделать свой доп участок. 3 изолированных комнаты, газ на приготовление пищи, на горячую воду, на отопление. Коммуналка низкая. Ремонт, мебель, техника, витражные окна.",
      "categoryId": 2,
      "realtorId": 3,
      "images": [
        {
          "src": "catalog-7-1.jpg"
        },
        {
          "src": "catalog-7-2.jpg"
        },
        {
          "src": "catalog-7-3.jpg"
        }
      ],
      "price": "7 900 000",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Вторичка"
        },
        {
          "title": "Планировка",
          "value": "Изолированная"
        },
        {
          "title": "Санузел",
          "value": "1 совмещенный"
        },
        {
          "title": "Ремонт",
          "value": "Евроремонт"
        },
        {
          "title": "Вид из окон",
          "value": "На улицу и двор"
        }
      ],
      "totalSpace": "108",
      "liveSpace": "85",
      "floor": "1 из 6",
      "deadline": "",
      "date": "2020-12-22",
      "adres": "Краснодарский край, Краснодар, Прикубанский, мкр. Немецкая Деревня, ул. Карлсруэвская, 8",
      "recommended": false
    },
    {
      "id": 8,
      "name": "1-комн. квартира, 46 м²",
      "description": "1 ком кв, Евро 2 х комнатная Жигуленко 30* 46 кв м. Жигуленко 30, 3 эт, 1 ком на две стороны, ремонт, мебель, остается все. Большой широкий коридор, сан узел в кафеле, большая кухня, широкая лоджия застекленная как дополнительная комната, комната жилая, широкая, большая. Закрытый, чистый двор. Рядом вся инфраструктура.",
      "categoryId": 2,
      "realtorId": 3,
      "images": [
        {
          "src": "catalog-8-1.jpg"
        },
        {
          "src": "catalog-8-2.jpg"
        },
        {
          "src": "catalog-8-3.jpg"
        }
      ],
      "price": "2 950 000",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Вторичка"
        },
        {
          "title": "Высота потолков",
          "value": "3 м"
        },
        {
          "title": "Санузел",
          "value": "1 совмещенный"
        },
        {
          "title": "Балкон/лоджия",
          "value": "1 лоджия"
        },
        {
          "title": "Ремонт",
          "value": "Евроремонт"
        },
        {
          "title": "Вид из окон",
          "value": "Во двор"
        }
      ],
      "totalSpace": "46",
      "liveSpace": "19",
      "floor": "3 из 4",
      "deadline": "",
      "date": "2020-12-24",
      "adres": "Краснодарский край, Краснодар, Прикубанский, мкр. РИП, Ростовское Шоссе микрорайон, ул. Евгении Жигуленко, 30к2",
      "recommended": false
    },
    {
      "id": 9,
      "name": "2-комн. квартира, 61 м²",
      "description": "Уютная двухкомнатная квартира в отличном жилом комплексе вблизи парка Краснодар, ул. 40 лет Победы и Восточно-Кругликовская. В квартире сделан качественный ремонт, есть вся необходимая мебель и техника. Две светлые комнаты, большая кухня с выходом на застекленную лоджию, раздельный санузел. Закрытый жилой комплекс! Придомовая территория оборудована детскими и спортивными площадками для детей разных возрастов, отличными зонами отдыха. На территории комплекса несколько кафе, магазинов и аптек. Подземный паркинг и большое количество парковочных мест на территории комплекса. В пешей доступности несколько детских садов и школ, спортивных комплексов и фитнес центров, гипермаркетов - Магнит, Табрис. Остановка общественного транспорта в 300 метрах, возможность уехать в любую точку города без труда. Парк Галицкого в 15 минутах от дома, отличное место для прогулок! Рассматриваем любые формы оплаты. Агентам просьба беспокоить при наличии реального клиента.",
      "categoryId": 2,
      "realtorId": 3,
      "images": [
        {
          "src": "catalog-9-1.jpg"
        },
        {
          "src": "catalog-9-2.jpg"
        },
        {
          "src": "catalog-9-3.jpg"
        }
      ],
      "price": "4 700 000",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Вторичка"
        },
        {
          "title": "Балкон/лоджия",
          "value": "1 лоджия"
        },
        {
          "title": "Ремонт",
          "value": "Евроремонт"
        },
        {
          "title": "Вид из окон",
          "value": "Во двор"
        }
      ],
      "totalSpace": "61",
      "liveSpace": "40",
      "floor": "5 из 19",
      "deadline": "",
      "date": "2020-12-28",
      "adres": "Краснодарский край, Краснодар, Прикубанский, мкр. 40 лет Победы, Российская ул., 72/4",
      "recommended": false
    },
    {
      "id": 10,
      "name": "3-комн. квартира, 89,8 м²",
      "description": "Продам просторную,светлую квартиру с удобной планировкой!В квартире выполнен ремонт ванной комнаты и санузла.На кухне установлены фильтры для очистки сетевой воды.На случай отключения горячего водоснабжения во время летней профилактики,установлен бойлер для нагрева.Заменена и установлена надёжная входная металлическая-сейфовая дверь.Всё делалось для собственного комфортного проживания! В квартире большая-функциональная прихожая и две лоджии на одной из которых можно сделать отличную светлую террасу.У квартиры хорошие видовые характеристики.Кухня и зал в тихий двор дома.Окна из двух спален выходят на красивую прогулочную аллею с фонтаном. Во дворе закрытые зоны отдыха,детские и спортивные площадки,своя мангальная зона. В шаговой доступности множество магазинов,кафе,аптек.Есть развивающие центры для детей.К середине 2022 года планируют построить школу. Квартира покупалась у застройщика.Обременений и ограничений в продаже не имеет.Рассмотрим любой вид расчёта!Звоните!",
      "categoryId": 2,
      "realtorId": 4,
      "images": [
        {
          "src": "catalog-10-1.jpg"
        },
        {
          "src": "catalog-10-2.jpg"
        },
        {
          "src": "catalog-10-3.jpg"
        }
      ],
      "price": "5 990 000",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Вторичка"
        },
        {
          "title": "Планировка",
          "value": "Изолированная"
        },
        {
          "title": "Высота потолков",
          "value": "2,7 м"
        },
        {
          "title": "Санузел",
          "value": "1 раздельный"
        },
        {
          "title": "Балкон/лоджия",
          "value": "2 лоджии"
        },
        {
          "title": "Ремонт",
          "value": "Косметический"
        },
        {
          "title": "Вид из окон",
          "value": "На улицу и двор"
        }
      ],
      "totalSpace": "89,8",
      "liveSpace": "50",
      "floor": "9 из 20",
      "deadline": "",
      "date": "2020-12-31",
      "adres": "Краснодарский край, Краснодар, Прикубанский, ул. Командорская, 6",
      "recommended": true
    },
    {
      "id": 11,
      "name": "Студия, 26,5 м²",
      "description": "Продается студия с хорошим ремонтом в кирпичном доме, мкр. Черемушки. Тихое место, Дом новый, отличный ремонт в подъездах, полностью новая кровля. Живут дружелюбные соседи. КОСМЕТИЧЕСКИЙ РЕМОНТ: Делали для себя. Ровные полы. Санузел совмещен, проложена плитка и установлен бойлер. ШАГОВАЯ ДОСТУПНОСТЬ: Удобная локация к ул. Ставропольской 25 мин. Также недалеко до трамвайной остановки 20мин(конечная). Также в 25 мин на улице Ставрополькой присутствуют остановки для маршруток : Маршрутки 23 ,30 ,37 ,39 ,78 и другие. Рядом находится супермаркет Магнит, другие небольшие магазины, школы 43,22, детский сад совенок в 20 мин, КУБГУ, кинотеатр Болгария. ЛЕГКО КУПИТЬ: Один собственник. Без долгов и обременений. Подходит под ипотеку. Быстрый выход на сделку. Помощь в одобрении кредита. Звоните прямо сейчас, пока вашу будущую квартиру не купил кто-то другой.",
      "categoryId": 2,
      "realtorId": 4,
      "images": [
        {
          "src": "catalog-11-1.jpg"
        },
        {
          "src": "catalog-11-2.jpg"
        },
        {
          "src": "catalog-11-3.jpg"
        }
      ],
      "price": "1 650 000",
      "detail": [
        {
          "title": "Тип жилья",
          "value": "Вторичка"
        },
        {
          "title": "Высота потолков",
          "value": "2,7 м"
        },
        {
          "title": "Санузел",
          "value": "1 совмещенный"
        },
        {
          "title": "Ремонт",
          "value": "Косметический"
        },
        {
          "title": "Вид из окон",
          "value": "На улицу и двор"
        }
      ],
      "totalSpace": "26,5",
      "liveSpace": "21,5",
      "floor": "1 из 4",
      "deadline": "",
      "date": "2021-01-04",
      "adres": "Краснодарский край, Краснодар, Центральный, мкр. Дубинка, проезд Кольцевой, 53",
      "recommended": true
    },
    {
      "id": 12,
      "name": "1-этажный дом, 92 м²",
      "description": "Прописка г. Краснодар 92 м2, участок 4 сотки.Дом с террасой и садом. Готовность 100%. Расположение дома - Ростовское шоссе- Ейское шоссе ( построено 2 дома). Газ сетевой. На фото- все, как есть. Планировка: кухня с выходом на зону отдыха, 3 спальни, санузел раздельный, котельная - отдельная комната , прихожая, терраса из кухни, крыльцо Выполнены работы :*разводка отопления, двухконтурный газовый котел, *теплый пол, *подведение воды в дом, *подключение света, *белая штукатурка, *хорошая входная дверь, *отмостка вокруг дома, *бетонная площадка для парковки на 2 автомобиля, *забор по периметру, *фасадный забор с откатными воротами. Кровля - металлочерепица. В доме утеплены стены и потолок. Штукатурка нанесена по маякам, сверху нее 2 слоя шпаклевки, в результате получена идеальная поверхность стен для наклеивания обоев. Территория участка огорожена металлопрофильным забором по периметру. Электросчетчик - напрямую от НЭСК - Краснодар. Скважина 30 м, септик двухсекционный 12 куб. Развитая инфраструктура, рядом 2 школы ,3 д/садика. Расположен в районе Ипподрома. Близко Красная Площадь, Лента, метро, Бауцентр, Баскет Холл. Поликлиника 13 в 15 минутах езды по Ростовскому шоссе. Магазины , аптеки есть. Без дополнительных процентов. Оформление за наш счет. Готовность 100%. Фото всех этапов стройки.Отдел продаж застройщика.",
      "categoryId": 3,
      "realtorId": 4,
      "images": [
        {
          "src": "catalog-12-1.jpg"
        },
        {
          "src": "catalog-12-2.jpg"
        },
        {
          "src": "catalog-12-3.jpg"
        }
      ],
      "price": "3 800 000",
      "detail": [
        {
          "title": "Статус участка",
          "value": "Индивидуальное жилищное строительство"
        },
        {
          "title": "Количество спален",
          "value": "3"
        },
        {
          "title": "Площадь участка",
          "value": "4 сот."
        }
      ],
      "totalSpace": "92",
      "liveSpace": "",
      "floor": "1",
      "deadline": "",
      "date": "2021-01-07",
      "adres": "Краснодарский край, Краснодар, Прикубанский, Ростовское ш.",
      "recommended": true
    },
    {
      "id": 13,
      "name": "1-этажный дом, 82 м²",
      "description": "Новый кирпичный дом . Площадь 83  кв.м.  1 этаж.   Земля  4.11  сотки. 3  изолированные спальни,  санузел,  кухня с выходом на заднюю часть двора..   Все коммуникации,  пред чистовая отделка.  ГАЗ  по улице разведен, соседи подключились.   Отопление: радиаторы, водяной тёплый пол, двухконтурный газовый котёл. Электричество: лицевой счёт (Кубаньэнерго). Водопровод - собственная скважина 32 м, водоотведение - дренажный септик 10  куб.м.  Оптико волоконный интернет, уличное освещение. Можем сделать ремонт под ключ.   Участок полностью огорожен,  ворота, калитка, въезд для авто, бетонная армированная отмостка .  Документы на дом и на участок. ",
      "categoryId": 3,
      "realtorId": 5,
      "images": [
        {
          "src": "catalog-13-1.jpg"
        },
        {
          "src": "catalog-13-2.jpg"
        },
        {
          "src": "catalog-13-3.jpg"
        }
      ],
      "price": "3 800 000",
      "detail": [
        {
          "title": "Статус участка",
          "value": "Индивидуальное жилищное строительство"
        },
        {
          "title": "Количество спален",
          "value": "3"
        },
        {
          "title": "Площадь участка",
          "value": "4 сот."
        }
      ],
      "totalSpace": "82",
      "liveSpace": "",
      "floor": "1",
      "deadline": "",
      "date": "2021-01-09",
      "adres": "Краснодарский край, Краснодар, Прикубанский, Ростовское шоссе, 12-й км",
      "recommended": true
    },
    {
      "id": 14,
      "name": "2-этажный дом, 135 м²",
      "description": "Новый дом в Краснодаре, Прикубанский округ, Ростовское шоссе 12 км.   135  кв.м. На первом этаже три спальни, кухня с выходом на задний двор, ванная, прихожка и лестница на второй этаж.  Второй этаж  свободная планировка.  Коммуникации:   отопление, котел, радиаторы, теплый пол, электрика,  водопровод, канализация. Подключение  к сетевому газу середина лета 2021 г.   Участок 3,5 сотки, забор, ворота, въезд для авто.  Стоимость  3500 т.р   ПОЛНЫЙ ПАКЕТ ДОКУМЕНТОВ НА ДОМ И НА УЧАСТОК,   ИПОТЕКА, МАТЕРИНСКИЙ КАПИТАЛ.",
      "categoryId": 3,
      "realtorId": 5,
      "images": [
        {
          "src": "catalog-14-1.jpg"
        },
        {
          "src": "catalog-14-2.jpg"
        },
        {
          "src": "catalog-14-3.jpg"
        }
      ],
      "price": "3 400 000",
      "detail": [
        {
          "title": "Статус участка",
          "value": "Индивидуальное жилищное строительство"
        },
        {
          "title": "Количество спален",
          "value": "4"
        },
        {
          "title": "Площадь участка",
          "value": "3,5 сот."
        }
      ],
      "totalSpace": "135",
      "liveSpace": "",
      "floor": "2",
      "deadline": "",
      "date": "2021-01-12",
      "adres": "Краснодарский край, Краснодар, Прикубанский, Ростовское шоссе, 12-й км",
      "recommended": true
    },
    {
      "id": 15,
      "name": "2-этажный коттедж, 132 м²",
      "description": "Продам новый кирпичный дом с газом в предчистовой отделке в районе Краснодарского Ипподрома/Катюши. Двухэтажный коттедж возведен в современном архитектурном стиле с использованием качественных строительных материалов: ленточный фундамент, внутренние стены  газоблок , наружные  керамический кирпич, большие металлопластиковые окна, надежная, не требующая замены входная дверь, кровля  металлочерепица. Коттедж общей площадью 132 кв.м грамотной планировки: первый этаж  просторный холл 16, 7 кв.м, совмещенный санузел 5,1 кв.м, просторная изолированная комната 17, 7 кв.м, кухня-гостиная 24, 8 кв.м с выходом на задний двор, лестница на второй этаж монолитная, перекрытия тоже; второй этаж   холл, ванная комната, три изолированные комнаты. Дом в предчистовой отделке: стяжка пола, штукатурка стен, разводка электрического, сантехнического и отопительного оборудования, двухконтурный газовый котел, теплый пол. В дом заведены все необходимые для комфортной жизни коммуникации: свет, вода  скважина 30 м, газ, канализация  септик 9 куб.м. Двор благоустроен, забетонирован, отмостка, паркоместа для автомобиля. Дом расположен на четырех сотках земли, правильной формы, участок огорожен по периметру забором, фасад с кирпичными колоннами, ворота автоматические рольставни, калитка. Улицы широкие, подъездные пути  асфальт. Школьный  автобус. Дом в ипотеку проходит. Дом готов, заканчиваются работы по благоустройству придомовой территории, установке забора. Документы готовы к продаже.",
      "categoryId": 3,
      "realtorId": 5,
      "images": [
        {
          "src": "catalog-15-1.jpg"
        },
        {
          "src": "catalog-15-2.jpg"
        },
        {
          "src": "catalog-15-3.jpg"
        }
      ],
      "price": "6 700 000",
      "detail": [
        {
          "title": "Статус участка",
          "value": "Садоводство"
        },
        {
          "title": "Количество спален",
          "value": "4"
        },
        {
          "title": "Площадь участка",
          "value": "4 сот."
        }
      ],
      "totalSpace": "132",
      "liveSpace": "",
      "floor": "2",
      "deadline": "",
      "date": "2021-01-18",
      "adres": "Краснодарский край, Краснодар, Прикубанский, Урожай садовое товарищество, ул. Персиковая, 16",
      "recommended": false
    },
    {
      "id": 16,
      "name": "1-этажный коттедж, 90 м²",
      "description": "Прoдaм новый кирпичный дoм в районе Немецкой деревне, Западный обход, снт им. Седина, Прикубанский округ гор. Краснодара. Одноэтажный коттедж расположен на земельном участке  четыре сотки, на участке есть деревья, можно разбить палисадник, обустроить зону барбекю. Участок огорожен по периметру забором, откатные ворота, калитка. Придомовая территория благоустроена, забетонирована, выложена плиткой, парковочные места для автомобилей. Одноэтажный коттедж возведен в современном архитектурном стиле, материал стен  газоблок+ облицовочный кирпич, большие металлопластиковые окна, кровля  металлочерепица.  Дом в предчистовой отделке: стяжка пола, штукатурка стен, разводка электрического, сантехнического и отопительного оборудования, двухконтурный котел, радиаторы отопления. Тёплый пoл  в холле и ванной кoмнaте. В дом заведены коммуникации: свет 10 кВт, вода   скважина, канализация  септик, отопление  газгольдер. Грамотная планировка: холл, бойлерная, санузел, три комнаты, кухня-гостиная с выходом на задний двор. В шаговой доступности  новая школа на ул. М. Цветаевой, остановки общественного транспорта. Напротив СНТ  район Немецкой деревне со своей развитой инфраструктурой. Ипотеку рассмотрим.",
      "categoryId": 3,
      "realtorId": 5,
      "images": [
        {
          "src": "catalog-16-1.jpg"
        },
        {
          "src": "catalog-16-2.jpg"
        },
        {
          "src": "catalog-16-3.jpg"
        }
      ],
      "price": "5 000 000",
      "detail": [
        {
          "title": "Статус участка",
          "value": "Садоводство"
        },
        {
          "title": "Количество спален",
          "value": "3"
        },
        {
          "title": "Площадь участка",
          "value": "4 сот."
        }
      ],
      "totalSpace": "90",
      "liveSpace": "",
      "floor": "1",
      "deadline": "",
      "date": "2021-01-21",
      "adres": "Краснодарский край, Краснодар, Прикубанский, № 13 завода имени Седина садовое товарищество, ул. Совхозная",
      "recommended": false
    }
  ],
  "categories": [
    {
      "id": 1,
      "name": "Квартиры в новостройке"
    },
    {
      "id": 2,
      "name": "Квартиры на вторичке"
    },
    {
      "id": 3,
      "name": "Дома или коттеджи"
    }
  ],
  "menu": [
    {
      "id": 1,
      "name": "Главная",
      "link": "/"
    },
    {
      "id": 2,
      "name": "Каталог",
      "link": "/catalog"
    },
    {
      "id": 3,
      "name": "О нас",
      "link": "/about"
    },
    {
      "id": 4,
      "name": "Контакты",
      "link": "/contacts"
    }
  ],
  "realtors": [
    {
      "id": 1,
      "name": "Ткаченко Пётр",
      "description": "Голос персонажа, не учитывая количества слогов, стоящих между ударениями, последовательно дает резкий образ.",
      "image": "realtor-1.jpg",
      "email": "tkachenko.petr@moydom.site",
      "phone": "+7 (861) 345-67-10"
    },
    {
      "id": 2,
      "name": "Воронов Дмитрий",
      "description": "Голос персонажа, не учитывая количества слогов, стоящих между ударениями, последовательно дает резкий образ.",
      "image": "realtor-2.jpg",
      "email": "voronov.dmitriy@moydom.site",
      "phone": "+7 (861) 345-67-20"
    },
    {
      "id": 3,
      "name": "Алексеев Платон",
      "description": "Голос персонажа, не учитывая количества слогов, стоящих между ударениями, последовательно дает резкий образ.",
      "image": "realtor-3.jpg",
      "email": "alexeev.platon@moydom.site",
      "phone": "+7 (861) 345-67-30"
    },
    {
      "id": 4,
      "name": "Фадеев Андрей",
      "description": "Очевидно, что познание текста вызывает глубокий палимпсест, при этом нельзя говорить, что это явления.",
      "image": "realtor-4.jpg",
      "email": "faddev.andrey@moydom.site",
      "phone": "+7 (861) 345-67-40"
    },
    {
      "id": 5,
      "name": "Таранец Жанна",
      "description": "Очевидно, что познание текста вызывает глубокий палимпсест, при этом нельзя говорить, что это явления.",
      "image": "realtor-5.jpg",
      "email": "taranec.zhanna@moydom.site",
      "phone": "+7 (861) 345-67-50"
    }
  ]
}